Repository: rameezwp/real-estate-manager-wordpress-plugin
Catalog: languages/real-estate-manager-*.po
Languages: cs_cz

source: Registration Successfull
cs_cz: Registrace úspěšná

source: Approved
cs_cz: Schválený

source: Rejected
cs_cz: odmítnuto

source: Details
cs_cz: podrobnosti

source: Beds
cs_cz: Lůžka

source: Baths
cs_cz: lázně

source: Area
cs_cz: Plocha

source: Features
cs_cz: Funkce

source: Attachments
cs_cz: Přílohy

source: Tags
cs_cz: Tagy

source: Edit Property
cs_cz: editovat Property

source: Find on Map
cs_cz: Najít na mapě

source: Name
cs_cz: název

source: Email
cs_cz: E-mailem

source: Subject
cs_cz: Předmět

source: Your Message
cs_cz: Vaše zpráva

source: SEND MESSAGE
cs_cz: POSLAT ZPRÁVU

source: Sending Email, Please Wait...
cs_cz: Odesílání e-mailů, čekejte prosím ...

source: Tag:
cs_cz: Štítek:

source: Settings
cs_cz: Nastavení

source: Request for Customize
cs_cz: Žádost o přizpůsobení

source: here
cs_cz: tady

source: Property ID
cs_cz: ID Nemovitosti

source: Featured Image
cs_cz: Hlavní obrázek

source: Property Information
cs_cz: Informace o nemovitostech

source: Gallery Images
cs_cz: Galerie obrázků

source: Property Agent
cs_cz: Agent nemovitostí

source: Attic
cs_cz: Půda

source: Gas Heat
cs_cz: Plynové teplo

source: Balcony
cs_cz: Balkon

source: Wine Cellar
cs_cz: Vinný sklep

source: Basketball Court
cs_cz: Basketbalové hřiště

source: Trash Compactors
cs_cz: Kompaktory koše

source: Fireplace
cs_cz: Krb

source: Pool
cs_cz: Bazén

source: Lake View
cs_cz: výhled na jezero

source: Solar Heat
cs_cz: Sluneční teplo

source: Separate Shower
cs_cz: Samostatná sprcha

source: Wet Bar
cs_cz: Mokrý bar

source: Remodeled
cs_cz: Přestavěno

source: Skylights
cs_cz: Světlíky

source: Stone Surfaces
cs_cz: Kamenné povrchy

source: Golf Course
cs_cz: Kurz golfu

source: Health Club
cs_cz: kluby zdraví

source: Pet Allowed
cs_cz: Domácí zvíře povoleno

source: Office/Den
cs_cz: Kancelář / Den

source: Laundry
cs_cz: Prádelna

source: House
cs_cz: Dům

source: Office
cs_cz: Kanceláč

source: Retail
cs_cz: Maloobchod

source: Rent
cs_cz: Pronájem

source: Sell
cs_cz: Prodávej

source: Normal
cs_cz: Normální

source: Available
cs_cz: Dostupné

source: Not Available
cs_cz: Není k dispozici

source: Sold
cs_cz: Prodáno

source: Open House
cs_cz: Ukázkový dům

source: Email Sent Successfully
cs_cz: Email byl odeslán úspěšně

source: There is some problem, please try later
cs_cz: Tam je nějaký problém, zkuste to prosím později

source: Agents
cs_cz: agenti

source: Settings Saved
cs_cz: Nastavení bylo uloženo

source: Error, please try again
cs_cz: Chyba, zkuste to znovu

source: Property updated.
cs_cz: Vlastnost aktualizována.

source: Custom field updated.
cs_cz: Vlastní pole aktualizováno.

source: Custom field deleted.
cs_cz: Vlastní pole odstraněn.

source: Property published.
cs_cz: Vlastnost zveřejněna.

source: Property saved.
cs_cz: Vlastnost uložena.

source: Property submitted.
cs_cz: Vlastnost předloženy.

source: Property draft updated.
cs_cz: Vlastnost návrh aktualizována.

source: View Property
cs_cz: Přehled nemovitostí

source: Preview Property
cs_cz: náhled Property

source: Property Page Base
cs_cz: Báze stránky vlastností

source: Type
cs_cz: Typ

source: Purpose
cs_cz: Účel

source: Status
cs_cz: Postavení

source: Real Estate Manager
cs_cz: Real Estate Manažer

source: Search Field
cs_cz: Pole vyhledávání

source: Order
cs_cz: Pořadí

source: Order By
cs_cz: Seřadit podle

source: Agent
cs_cz: Činidlo

source: Search
cs_cz: Vyhledávání

source: More Filters
cs_cz: Další filtry

source: Logout
cs_cz: Odhlásit

source: Changes Saved!
cs_cz: Změny uloženy!

source: Username or Email already exists
cs_cz: Uživatelské jméno nebo e-mail již existuje

source: Registered Successfully, please wait until admin approves.
cs_cz: Registrovány úspěšně, počkejte, dokud správce schválí.

source: Error, please try later
cs_cz: Došlo k chybě, zkuste to prosím později

source: Upload
cs_cz: nahrát

source: REM - Mortgage Calculator
cs_cz: REM - Hypoteční kalkulačka

source: Displays Mortgage Calculator
cs_cz: Zobrazuje hypoteční kalkulačku

source: Sale price
cs_cz: Prodejní cena

source: Down payment
cs_cz: Akontace

source: Interest Rate
cs_cz: Úroková sazba

source: Term
cs_cz: Termín

source: years
cs_cz: roků

source: Calculate
cs_cz: Vypočítat

source: Title
cs_cz: Titul

source: REM - Search Property
cs_cz: REM - vyhledávací vlastnosti

source: Search Properties
cs_cz: Hledat nemovitost

source: Keywords
cs_cz: Klíčová slova

source: Search Results Page
cs_cz: Výsledky vyhledávání

source: No Pages Found!
cs_cz: Nebyly nalezeny žádné stránky!

source: Paste following shortcode in selected page to display results
cs_cz: Po vložení krátkého kódu na vybranou stránku zobrazte výsledky

source: United Arab Emirates dirham
cs_cz: Spojené arabské emiráty dirham

source: Afghan afghani
cs_cz: Afghánský afghání

source: Albanian lek
cs_cz: Lek

source: Armenian dram
cs_cz: Arménská

source: Netherlands Antillean guilder
cs_cz: Nizozemský antilský gulden

source: Angolan kwanza
cs_cz: Angolská kwanza

source: Argentine peso
cs_cz: Argentinské peso

source: Australian dollar
cs_cz: Australský dolar

source: Azerbaijani manat
cs_cz: Ázerbájdžánské manáty

source: Bosnia and Herzegovina convertible mark
cs_cz: Konvertibilní značka Bosny a Hercegoviny

source: Barbadian dollar
cs_cz: Barbadoský dolar

source: Bangladeshi taka
cs_cz: Bangladéšská taka

source: Bulgarian lev
cs_cz: bulharský lev

source: Bahraini dinar
cs_cz: Bahrajnský dinár

source: Burundian franc
cs_cz: Burundský frank

source: Bermudian dollar
cs_cz: Bermudský dolar

source: Brunei dollar
cs_cz: Brunejský dolar

source: Bolivian boliviano
cs_cz: Bolivijský boliviano

source: Brazilian real
cs_cz: Brazilský skutečný

source: Bahamian dollar
cs_cz: Bahamský dolar

source: Botswana pula
cs_cz: Botswanská pula

source: Belarusian ruble
cs_cz: Běloruský rubl

source: Belize dollar
cs_cz: Belize dolar

source: Canadian dollar
cs_cz: Kanadský dolar

source: Congolese franc
cs_cz: Konžský frank

source: Swiss franc
cs_cz: švýcarský frank

source: Chilean peso
cs_cz: Chilské peso

source: Chinese yuan
cs_cz: Čínský juan

source: Colombian peso
cs_cz: Kolumbijské peso

source: Costa Rican col&oacute;n
cs_cz: Costa Rican col & oacute;

source: Cuban convertible peso
cs_cz: Kubánské kabrioletové peso

source: Czech koruna
cs_cz: česká koruna

source: Djiboutian franc
cs_cz: Džibutský frank

source: Danish krone
cs_cz: Dánská koruna

source: Dominican peso
cs_cz: Dominikánské peso

source: Algerian dinar
cs_cz: Alžírský dinár

source: Egyptian pound
cs_cz: Egyptská libra

source: Eritrean nakfa
cs_cz: Eritrejská nakfa

source: Ethiopian birr
cs_cz: Etiopský birr

source: Fijian dollar
cs_cz: Fidžijský dolar

source: Falkland Islands pound
cs_cz: Falklandské ostrovy libra

source: Pound sterling
cs_cz: Libra šterlinků

source: Georgian lari
cs_cz: Gruzínské lari

source: Guernsey pound
cs_cz: Guernseyová libra

source: Gibraltar pound
cs_cz: Gibraltarová libra

source: Guinean franc
cs_cz: Guinejský frank

source: Guatemalan quetzal
cs_cz: Guatemalský quetzal

source: Guyanese dollar
cs_cz: Guyanský dolar

source: Hong Kong dollar
cs_cz: Hong Kong dolar

source: Honduran lempira
cs_cz: Honduraská lempira

source: Croatian kuna
cs_cz: Chorvatská kuna

source: Hungarian forint
cs_cz: maďarský forint

source: Indonesian rupiah
cs_cz: Indonéský rupiah

source: Israeli new shekel
cs_cz: Izraelský nový šekel

source: Manx pound
cs_cz: Manxová libra

source: Indian rupee
cs_cz: Indická rupie

source: Iraqi dinar
cs_cz: Irácký dinár

source: Iranian rial
cs_cz: Íránský riál

source: Icelandic kr&oacute;na
cs_cz: Islandský kr. Oakut;

source: Jamaican dollar
cs_cz: Jamajský dolar

source: Jordanian dinar
cs_cz: Jordánský dinár

source: Japanese yen
cs_cz: Japonský jen

source: Kenyan shilling
cs_cz: Keňský šiling

source: Cambodian riel
cs_cz: Kambodžský riel

source: Comorian franc
cs_cz: Komorský frank

source: North Korean won
cs_cz: Severokorejský vyhrál

source: South Korean won
cs_cz: Jihokorejský vyhrál

source: Kuwaiti dinar
cs_cz: Kuvajtský dinár

source: Cayman Islands dollar
cs_cz: Dolar Kajmanských ostrovů

source: Kazakhstani tenge
cs_cz: Tenge

source: Lao kip
cs_cz: Laoský kip

source: Lebanese pound
cs_cz: Libanonská libra

source: Sri Lankan rupee
cs_cz: Srí Lanká rupie

source: Liberian dollar
cs_cz: Libérijský dolar

source: Lesotho loti
cs_cz: Lesothský loti

source: Libyan dinar
cs_cz: Libyjský dinár

source: Moroccan dirham
cs_cz: Marocký dirham

source: Moldovan leu
cs_cz: Moldavské leu

source: Malagasy ariary
cs_cz: Malgašská arriária

source: Macedonian denar
cs_cz: Makedonský denar

source: Burmese kyat
cs_cz: Myanmarský kyat

source: Mongolian t&ouml;gr&ouml;g
cs_cz: Mongolské t & ouml; gr & ouml; g

source: Macanese pataca
cs_cz: Macauská pataca

source: Mauritanian ouguiya
cs_cz: Mauritánie ouguiya

source: Mauritian rupee
cs_cz: Mauritské rupie

source: Maldivian rufiyaa
cs_cz: Maldivská rufiyaa

source: Mexican peso
cs_cz: Mexické peso

source: Malaysian ringgit
cs_cz: Malajsijský ringgit

source: Mozambican metical
cs_cz: Mosambický metical

source: Namibian dollar
cs_cz: Namibijský dolar

source: Nigerian naira
cs_cz: Nigerijská naira

source: Nicaraguan c&oacute;rdoba
cs_cz: Nikaragujský okruh; rdoba

source: Norwegian krone
cs_cz: Norská koruna

source: Nepalese rupee
cs_cz: Nepálská rupie

source: New Zealand dollar
cs_cz: Nový Zéland dolar

source: Omani rial
cs_cz: Ománský rial

source: Panamanian balboa
cs_cz: Panamská balboa

source: Peruvian nuevo sol
cs_cz: Peruánský nuevo sol

source: Papua New Guinean kina
cs_cz: Papua Nová Guinea kina

source: Philippine peso
cs_cz: Filipínské peso

source: Pakistani rupee
cs_cz: Pákistánská rupie

source: Polish z&#x142;oty
cs_cz: Polská zóna

source: Transnistrian ruble
cs_cz: Podnesterský rubl

source: Paraguayan guaran&iacute;
cs_cz: Paraguayan garant;

source: Qatari riyal
cs_cz: Katarský rij

source: Romanian leu
cs_cz: rumunský lei

source: Serbian dinar
cs_cz: Srbský dinár

source: Russian ruble
cs_cz: Ruský rubl

source: Rwandan franc
cs_cz: Rwandský frank

source: Saudi riyal
cs_cz: Saúdské riyal

source: Solomon Islands dollar
cs_cz: Dolar Šalamounových ostrovů

source: Sudanese pound
cs_cz: Súdánská libra

source: Swedish krona
cs_cz: švédská koruna

source: Singapore dollar
cs_cz: Singapurský dolar

source: Saint Helena pound
cs_cz: Svatá Helena

source: Somali shilling
cs_cz: Somálský šilink

source: Surinamese dollar
cs_cz: Surinamský dolar

source: South Sudanese pound
cs_cz: Jižní Súdánská libra

source: S&atilde;o Tom&eacute; and Pr&iacute;ncipe dobra
cs_cz: S & atilde; o Tom & eacute; a Prcicute; ncipe dobra

source: Syrian pound
cs_cz: Syrská libra

source: Swazi lilangeni
cs_cz: Svazijský lilangeni

source: Thai baht
cs_cz: Thajský baht

source: Tunisian dinar
cs_cz: Tuniský dinár

source: Tongan pa&#x2bb;anga
cs_cz: Tongan pa & anga

source: Turkish lira
cs_cz: Turecká lira

source: Trinidad and Tobago dollar
cs_cz: Trinidad a Tobago dolar

source: New Taiwan dollar
cs_cz: Tchajwanský dolar

source: Tanzanian shilling
cs_cz: Tanzanský šiling

source: Ukrainian hryvnia
cs_cz: Ukrajinská hřivna

source: Ugandan shilling
cs_cz: Ugandský šilink

source: United States dollar
cs_cz: americký dolar

source: Uruguayan peso
cs_cz: Uruguayské peso

source: Venezuelan bol&iacute;var
cs_cz: Venezuelský bol & iacute; var

source: Vietnamese &#x111;&#x1ed3;ng
cs_cz: Vietnamské & # x11ed; ng

source: Vanuatu vatu
cs_cz: Vanuatský vatu

source: Samoan t&#x101;l&#x101;
cs_cz: Samoan t & lt; x & gt;

source: Central African CFA franc
cs_cz: Středoafrický CFA frank

source: East Caribbean dollar
cs_cz: Východoafrický karibský dolar

source: West African CFA franc
cs_cz: Západoafrický CFA frank

source: CFP franc
cs_cz: CFP frank

source: Yemeni rial
cs_cz: Jemenský rial

source: South African rand
cs_cz: Jihoafrický rand

source: General Settings
cs_cz: Obecné nastavení

source: Internal Structure
cs_cz: Vnitřní struktura

source: Property Features
cs_cz: Vybavení

source: File Attachments
cs_cz: Soubory příloh

source: Personal Info
cs_cz: Osobní informace

source: Social Profiles
cs_cz: sociální profily

source: Skills
cs_cz: dovedností

source: NO
cs_cz: NE

source: YES
cs_cz: Ano

source: Descending
cs_cz: Sestupně

source: Ascending
cs_cz: Vzestupně

source: Date
cs_cz: Datum

source: Price
cs_cz: Cena

source: Any
cs_cz: Žádný

source: Upload Images
cs_cz: upload obrázků

source: Type to Search...
cs_cz: Typ na vyhledávání ...

source: Drag the pin to the location on the map
cs_cz: Přetažením kolík na místo na mapě

source: Properties
cs_cz: vlastnosti

source: Property
cs_cz: Vlastnictví

# real-estate-manager
source: Add New Property
cs_cz: Přidejte Nová vlastnost

source: Add New Property
cs_cz: Přidejte Nová vlastnost

source: Search Property
cs_cz: Vyhledávání nemovitostí

source: No Property found
cs_cz: No Property nalezeno

source: No Property found in Trash
cs_cz: našel v koši Ne Property

source: Property Tags
cs_cz: Označení vlastnictví

# Tags
source: Tag
cs_cz: Štítek

source: Search Property Tags
cs_cz: Vyhledávání nemovitostí tagy

source: Popular Tags
cs_cz: Populární tagy

source: All Tags
cs_cz: Všechny tagy

source: Update Tag
cs_cz: aktualizace Tag

source: Add New Tag
cs_cz: Přidat nový štítek

source: Add or remove Tags
cs_cz: Přidat nebo odebrat značky

source: Choose from most used tags
cs_cz: Vyberte si z většiny používaných tagů

source: Tags
cs_cz: Tagy

source: Check if property have this option
cs_cz: Zkontrolujte, zda vlastnost mají tuto možnost

source: Search Results
cs_cz: Výsledky vyhledávání

source: First Name
cs_cz: Jméno

source: Last Name
cs_cz: Příjmení

source: Username
cs_cz: Uživatelské jméno

source: Password
cs_cz: Heslo

source: Pepeat Password
cs_cz: Zopakujte heslo

source: Biographical Info
cs_cz: životopisné Informace

source: Picture of Agent
cs_cz: Obrázek Agent

source: Profile Url
cs_cz: Adresa URL profilu

source: Phone Number
cs_cz: Telefonní číslo

source: Google+ Profile
cs_cz: Google+ profilu

source: Facebook Page
cs_cz: Facebook stránka

source: User Tagline
cs_cz: uživatel fb

source: Will display under username
cs_cz: Zobrazí pod uživatelským jménem

source: Skills Level
cs_cz: Úroveň dovedností

source: Contact Form Shortcode
cs_cz: Kontaktní formulář Krátký

source: Leave blank for default contact form
cs_cz: Nechte prázdné pro výchozí kontaktního formuláře

source: Regular Price of Property
cs_cz: Pravidelná cena nemovitosti

source: After Price
cs_cz: Po ceně

source: Text to display after price, Eg: / Month
cs_cz: Text, který se zobrazí po ceně, např .: / měsíc

source: Sale Price
cs_cz: Prodejní cena

source: Sale Price of Property
cs_cz: Prodejní cena nemovitosti

source: Latitude
cs_cz: Zeměpisná šířka

source: Latitude of property, will use for map
cs_cz: Zeměpisná šířka majetku, bude používat na mapě

source: Longitude
cs_cz: Zeměpisná délka

source: Longitude of property, will use for map
cs_cz: Délka majetku, bude používat na mapě

source: Provide video URL
cs_cz: Poskytnout adresu URL videa

source: One file ID per line
cs_cz: Jeden ID souboru na jeden řádek

source: Property Type
cs_cz: typ majetku

source: Bedrooms
cs_cz: ložnice

source: Number of bedrooms
cs_cz: Počet ložnic

source: Bathrooms
cs_cz: koupelny

source: Number of bathrooms
cs_cz: Počet koupelen

source: Size -
cs_cz: Velikost -

source: Address
cs_cz: Adresa

source: If latitude and longitude fields are blank, this address will be used for rendering map
cs_cz: Pokud jsou políčka zeměpisné šířky a délky prázdná, bude tato adresa použita pro vykreslování mapy

source: State
cs_cz: Město

source: Zipcode
cs_cz: PSČ

source: City
cs_cz: Město

source: Country
cs_cz: Země

source: Rooms
cs_cz: Místnosti

source: Number of rooms
cs_cz: Počet obytných místností

source: Currency Options
cs_cz: Možnosti měny

source: Currency
cs_cz: Měna

source: Currency Symbol for Properties
cs_cz: Symbol měny pro vlastnosti

source: Currency Position
cs_cz: Umístění měny

source: Left
cs_cz: levý

source: Right
cs_cz: doprava

source: Left with Space
cs_cz: Vlevo s prostorem

source: Right with Space
cs_cz: Prostě s prostorem

source: Position of the Currency Symbol
cs_cz: Poloha symbolu měny

source: Thousand Separator
cs_cz: Oddělovač tisíců

source: Thousand separator of display price
cs_cz: Tisíc oddělovač zobrazovací ceny

source: Decimal Separator
cs_cz: Desetinný oddělovač

source: Decimal separator of display price
cs_cz: Desetinný oddělovač zobrazovací ceny

source: Number of Decimals
cs_cz: Počet desetiných míst

source: Number of decimal points shown in display price
cs_cz: Počet desetinných míst zobrazených v zobrazené ceně

source: Property Settings
cs_cz: Nastavení vlastnictví

source: Area Unit
cs_cz: Plošné jednotky

source: Provide unit of area Eg: Square Feet
cs_cz: Uveďte jednotku oblasti Např .: čtverečné nohy

source: Excerpt Length
cs_cz: Délka výňatku

source: Number of words to be displayed from the property excerpt. Eg: 15
cs_cz: Počet slov, která mají být zobrazena z výpisu vlastností. Např .: 15

source: One per line. This will add checkboxes to your property edit page for you to select. Leave blank to use default
cs_cz: Jeden na řádek. Do pole pro úpravu vlastností přidáte zaškrtávací políčka, kterou si vyberete. Chcete-li použít výchozí, ponechte prázdné

source: Property Types
cs_cz: Typy nemovitostí

source: One per line. This will add property types to select from when entering properties. Leave blank to use default
cs_cz: Jeden na řádek. Tím se při zadávání vlastností zvolí typy vlastností. Chcete-li použít výchozí, ponechte prázdné

source: Property Purposes
cs_cz: Charakter Cíle

source: One per line. This will add property purposes to select from when entering properties. Leave blank to use default
cs_cz: Jeden na řádek. Tím se přidá vlastnost, kterou si vyberete při zadávání vlastností. Chcete-li použít výchozí, ponechte prázdné

source: Property Statuses
cs_cz: Charakter Stavy

source: One per line. This will add property status to select from when entering properties. Leave blank to use default
cs_cz: Jeden na řádek. Tím se přidá stav vlastností, který si vyberete při zadávání vlastností. Chcete-li použít výchozí, ponechte prázdné

source: Properties Per Page
cs_cz: Vlastnosti na stránce

source: Templates Settings
cs_cz: Nastavení šablon

source: Property Page Template
cs_cz: Vlastnost šablonu stránky

source: Choose single property display layout
cs_cz: Vyberte si jedinou vlastnost rozložení obrazovky

source: Default
cs_cz: standardní

source: Full Width
cs_cz: Plná šířka

source: From Theme
cs_cz: od Theme

source: Archive Page Template
cs_cz: Archiv šablonu stránky

source: Choose tags and archive properties display layout
cs_cz: Vyberte komentáře a archivace vlastnosti zobrazení rozvržení

source: From Plugin
cs_cz: od Plugin

source: Agent Page Template
cs_cz: Agent šablonu stránky

source: Choose agent page display layout
cs_cz: Vyberte si agenta rozvržení zobrazení stránky

source: Container Maximum Width
cs_cz: Maximální šířka kontejneru

source: Provide container max width in px, eg: 1140px
cs_cz: Uveďte maximální šířku kontejneru v px, například: 1140px

source: Agent Page Sidebar Card
cs_cz: Karta postranního panelu agenta

source: Enable or disable default agent card and contact form on single agent page
cs_cz: Povolení nebo zakázání výchozí karty agentů a kontaktního formuláře na stránce jednoho agenta

source: Enable
cs_cz: Umožnit

source: Disable
cs_cz: Zakázat

source: Agent Page Sidebar
cs_cz: Stránka bočního panelu agenta

source: Choose sidebar for agent details page
cs_cz: Zvolte boční panel pro stránku s podrobnostmi agenta

source: Property Edit Page
cs_cz: Vlastnost Upravit stránku

source: Paste shortcode [rem_edit_property] on selected page
cs_cz: Vložte zkrácený kód [rem_edit_property] na vybranou stránku

source: Property Page Sidebar Card
cs_cz: Stránka s vlastnostmi Postranní karta

source: Enable or disable default agent card and contact form on single property page
cs_cz: Povolení nebo zakázání výchozí karty agentů a kontaktního formuláře na jedné stránce vlastností

source: Property Page Sidebar
cs_cz: Stránka Postranního panelu vlastností

source: Choose sidebar for single property page
cs_cz: Zvolte postranní panel pro jednu stránku vlastností

source: Choose columns in a row for box styles
cs_cz: Vyberte sloupce v řadě pro styly skříní

source: Inline Property Bar Fields
cs_cz: Inline řádky pole vlastností

source: Provide field names each per line to display on top bar of inline property listing style
cs_cz: Uveďte názvy polí na každý řádek, aby se zobrazily na horním řádku inline stylu zápisu vlastností

source: Search Settings
cs_cz: Prohledat nastavení

source: Total Properties
cs_cz: Celkové vlastnosti

source: Price Slider
cs_cz: cena Slider

source: Search Results Style
cs_cz: Výsledky vyhledávání Styl

source: Choose style for search results
cs_cz: Zvolte styl pro výsledky vyhledávání

source: Search Results Columns
cs_cz: Sloupce výsledků vyhledávání

source: Search Area Options
cs_cz: Možnosti oblasti vyhledávání

source: Provide area range each per line, to display dropdown of area ranges instead of input field when searching.
cs_cz: Zadejte rozsah oblastí na každý řádek a zobrazte rozbalovací oblast oblastí, nikoli vstupní pole při vyhledávání.

source: Search Bedrooms Options
cs_cz: Vyhledat možnosti ložnic

source: Provide bedrooms range each per line, to display dropdown of bedroom ranges instead of input field when searching.
cs_cz: Zajistěte, aby každý řádek byl rozložen na každý řádek, aby se při vyhledávání vyhledal rozbalovací seznam rozmezí ložnic místo zadávacího pole.

source: Search Bathrooms Options
cs_cz: Vyhledat možnosti koupelny

source: Provide bathrooms range each per line, to display dropdown of bathroom ranges instead of input field when searching.
cs_cz: Poskytněte koupelny každý řádek na každý řádek, aby se při vyhledávání vyhledal rozbalovací seznam koupelnových prostorů.

source: Search Results Link Target
cs_cz: Výsledky vyhledávání Link Target

source: Provide link target for results of search form. _blank to open in new tab
cs_cz: Zadejte cílový odkaz na výsledky vyhledávacího formuláře. _blank pro otevření na nové kartě

source: Minimum Price
cs_cz: Minimální cena

source: Minimum price for price slider
cs_cz: Minimální cena za cenu jezdce

source: Maximum Price
cs_cz: maximální cena

source: Maximum price for price slider
cs_cz: Maximální cena za cenu jezdce

source: Step
cs_cz: Krok

source: Step or interval for price slider
cs_cz: Krok nebo interval pro zobrazení cen jezdce

source: Default Minimum Price
cs_cz: Výchozí Minimální cena

source: Default Minimum price for price slider
cs_cz: Výchozí minimální cena za cenu jezdec

source: Default Maximum Price
cs_cz: Výchozí Maximální cena

source: Default Maximum price for price slider
cs_cz: Výchozí maximální cenu za cenou jezdec

source: Email Messages
cs_cz: E-mailové zprávy

source: This message will sent to
cs_cz: Tato zpráva bude zaslána

source: when new agent is registered. You can use %username% and %email% for details
cs_cz: když je nový prostředek registrován. Můžete použít% username% a% e-mailovou% Podrobnosti

source: Email Message for agent when new agent is registered but status is pending. You can use %username% and %email% for details
cs_cz: E-mail Zpráva pro kanceláře, když nová látka je registrována, ale stav je čeká. Můžete použít% username% a% e-mailovou% Podrobnosti

source: Agent Approved
cs_cz: Agent Schválený

source: Email Message for agent when registered agent is approved. You can use %username% and %email% for details
cs_cz: E-mail Zpráva pro kanceláře, když registrovaný agent schválen. Můžete použít% username% a% e-mailovou% Podrobnosti
