Repository: rameezwp/real-estate-manager-wordpress-plugin
Catalog: languages/real-estate-manager-*.po
Languages: cs_cz

source: Agent Rejected
cs_cz: Agent Odmítnuto

source: Email Message for agent when registered agent is rejected. You can use %username% and %email% for details
cs_cz: E-mail Zpráva pro kanceláře, když registrovaný prostředek se zamítá. Můžete použít% username% a% e-mailovou% Podrobnosti

source: Agent Contact Email Addresses
cs_cz: E-mailové adresy kontaktů agentů

source: Provide Additional Email addresses each per line to cc mail when visitor fills the contact agent form.
cs_cz: Poskytněte další e-mailové adresy na každý řádek na cc poštu, když návštěvník vyplní formuláře kontaktního zástupce.

source: Labels and Headings
cs_cz: Etikety a Nadpisy

source: Features Heading
cs_cz: funkce Okruh

source: Provide heading text for property features on property pages
cs_cz: Poskytují záhlaví textu k funkcím vlastnictví na vlastnictví stránek

source: Video Heading
cs_cz: Video Okruh

source: Provide heading text for property video on property pages
cs_cz: Poskytují záhlaví textu k majetku video na stránky vlastností

source: Maps Heading
cs_cz: Mapy Okruh

source: Provide heading text for maps on property pages
cs_cz: Poskytují míří textu pro map na vlastnictví stránek

source: Tags Heading
cs_cz: Štítky Okruh

source: Provide heading text for tags on property pages
cs_cz: Poskytují míří textu pro komentáře na stránky vlastností

source: Attachments Heading
cs_cz: Přílohy Nadpis

source: Provide heading text for attachments on property pages
cs_cz: Zadejte text nadpisu pro přílohy na stránkách vlastností

source: Tags Heading for Archive Pages
cs_cz: Klíčová slova pro stránky archivu

source: You can use %tag% for tag name
cs_cz: Pro název značky můžete použít% tag%

source: Maps Settings
cs_cz: Mapy Nastavení

source: Google Maps API Key
cs_cz: API Klíč Google Maps

source: Provide Google Maps API key here. You can create API key
cs_cz: Zadejte zde klíč API služby Google Maps. Klíč API můžete vytvořit

source: Map Type
cs_cz: Typ mapy

source: Road Map
cs_cz: Cestovní mapa

source: Hybrid
cs_cz: Hybridní

source: Terrain
cs_cz: Terén

source: Choose default map type here
cs_cz: Zvolte výchozí typ mapy zde

source: Map Zoom Level
cs_cz: Mapa přiblížení

source: Provide Zoom level between 0 and 21+ for single property map
cs_cz: Zajistěte úroveň zoomu mezi 0 a 21+ pro jednu mapu vlastností

source: Drag Icon URL
cs_cz: Ikona přetažení URL

source: Upload custom icon for dragging on map while creating new property. Recommended size: 72x60
cs_cz: Nahrát vlastní ikonu tažením na mapě při vytváření nové vlastnosti. Doporučená velikost: 72x60

source: Location Icon URL
cs_cz: Místo Icon URL

source: Upload custom icon for location on map when visiting property page. Recommended size: 72x60
cs_cz: Nahrát vlastní ikonu pro umístění na mapě při návštěvě stránky vlastností. Doporučená velikost: 72x60

source: Default Latitude
cs_cz: Výchozí zeměpisná šířka mapy

source: Provide latitude for default map location on create property page
cs_cz: Poskytněte zeměpisné šířky pro výchozí umístění mapy na stránce vlastností vytvořit

source: Default Longitude
cs_cz: Výchozí zeměpisná délka mapy

source: Provide longitude for default map location on create property page
cs_cz: Zadejte délku výchozí polohy mapy na stránce vlastností vytvoření

source: Colors and CSS
cs_cz: Barvy a CSS

source: Headings Underline
cs_cz: nadpisy podtržení

source: Choose bottom border color for headings area
cs_cz: Zvolit barvu okraje spodní čísel oblasti

source: Headings Underline Active
cs_cz: Nadpisy Underline Aktivní

source: Choose bottom border color for headings active area
cs_cz: Vybrat barvu ohraničení dno pro nadpisy aktivní oblasti

source: Buttons Background
cs_cz: tlačítka na pozadí

source: Choose background color for buttons
cs_cz: Vyberte si barvu pozadí pro knoflíky

source: Buttons Text
cs_cz: tlačítka Text

source: Choose text color for buttons
cs_cz: Zvolit barvu textu pro knoflíky

source: Buttons Background - Hover
cs_cz: Tlačítka na pozadí - Hover

source: Choose background color for buttons on hover state
cs_cz: Vyberte si barvu pozadí pro tlačítka na hover stavu

source: Buttons Text - Hover
cs_cz: Tlačítka Text - Hover

source: Theme Main Color
cs_cz: Téma Hlavní barev

source: Choose main theme color for templates
cs_cz: Vyberte si hlavní barevný motiv pro šablony

source: Custom CSS Code
cs_cz: Custom CSS kód

source: Paste your custom css code here, you can prefix with
cs_cz: Vložte svůj vlastní CSS kódu zde můžete předponu

source: Sale Ribbon Text
cs_cz: Prodej textilu na pásku

source: Advanced Settings
cs_cz: Pokročílé nastavení

source: Disable it, if your theme loads its own bootstrap 3 styles
cs_cz: Deaktivujte jej, pokud vaše téma načte své vlastní bootstrap 3 styly

source: Disable it, if your theme loads its own font awesome icons
cs_cz: Deaktivujte jej, pokud vaše téma načte své vlastní písmo úžasné ikony

source: Agent Details
cs_cz: Agent Podrobnosti

source: Upload Image
cs_cz: Nahrát obrázek

source: Please Drag and Drop the fields in above area from left panel
cs_cz: Přetáhněte a přetáhněte políčka ve výše uvedené oblasti z levého panelu

source: Reset Fields
cs_cz: Obnovit pole

source: Save Settings
cs_cz: Uložit nastavení

source: Label
cs_cz: Štítek

source: Data Name (lowercase without spaces)
cs_cz: Název dat (malé písmeno bez mezery)

source: Help Text
cs_cz: Pomocný text

source: Delete
cs_cz: vymazat

source: Number Field
cs_cz: Číselné pole

source: Default Selected
cs_cz: Výchozí vybraná

source: Options (each per line)
cs_cz: Možnosti (každý na řádek)

source: Admin Settings Tab
cs_cz: Karta Nastavení administrátora

source: Text Field
cs_cz: Textové pole

source: Custom Fields Builder
cs_cz: Vlastní pole Builder

source: Default Value
cs_cz: Výchozí hodnota

source: Pending Agents
cs_cz: čekající Agents

source: Date of Registration
cs_cz: Datum registrace

source: Action
cs_cz: Akce

source: Deny
cs_cz: Odmítnout

source: Approve
cs_cz: Schválit

source: You dont have any pending agents.
cs_cz: Nemáte žádných agentů, kteří nemají žádnou akci.

source: Registered Agents
cs_cz: Registrovaní Agents

source: Profile
cs_cz: Profil

source: View Profile
cs_cz: Prohlédnout profil

source: You dont have any registered agents.
cs_cz: Nemáte žádné registrované agenty.

source: Register New Agent
cs_cz: Zaregistrujte nového agenta

source: Real Estate Manager - Settings
cs_cz: Real Estate Manager - Nastavení

source: If 404 Page is displaying
cs_cz: V případě 404 Page zobrazuje

source: Go to Settings -> Permalinks and click Save Changes button
cs_cz: Přejděte na Nastavení -> Paměť a klikněte na tlačítko Uložit změny

source: If Maps not displaying
cs_cz: Pokud Mapy nezobrazují

source: Create a Google Maps API using google and paste it in Maps API field.
cs_cz: Vytvořte rozhraní Google Maps API pomocí google a vložte jej do pole API Mapy.

source: Change Property Page Design
cs_cz: Změnit vlastnost stránky design

source: Copy the following file and paste it into your theme's root
cs_cz: Zkopírujte následující soubor a vložte jej do kořene motivu

source: Now change its name to
cs_cz: Nyní můžete změnit své jméno

source: Then change Property Page Template option to From Theme
cs_cz: Pak změnit volbu Property Page šablony pro Od Theme

source: Now you can make changes in this template file.
cs_cz: Nyní můžete provádět změny v tomto souboru šablony.

source: Need Help? Any Suggestions?
cs_cz: Potřebovat pomoc? Nějaké návrhy?

source: Please contact us
cs_cz: Prosím kontaktujte nás

source: HERE
cs_cz: ZDE

source: for assistance.
cs_cz: pro pomoc.

source: Please Wait...
cs_cz: Prosím, čekejte...

source: Choose a currency&hellip;
cs_cz: Vyberte si měnu a hellip;

source: Image
cs_cz: obraz

source: Select
cs_cz: Vybrat

source: Your Name
cs_cz: Tvé jméno

source: Your Email
cs_cz: Tvůj e-mail

source: Message
cs_cz: Zpráva

source: Send Message
cs_cz: Poslat zprávu

source: My Properties
cs_cz: Moje Properties

source: No Properties Found!
cs_cz: Žádné Properties nalezeno!

source: Basic Information
cs_cz: Základní informace

source: Property Title
cs_cz: vlastnost Název

source: Property Description
cs_cz: Popis nemovitosti

source: Images
cs_cz: snímky

source: Click here to Upload Images
cs_cz: Klikni pro upload obrázků

source: Each tag separated by comma
cs_cz: Každá značka odděleny čárkou

source: Place on Map
cs_cz: Místo na mapě

source: Create Property
cs_cz: Vytvořit vlastnost

source: List Properties
cs_cz: Vlastnosti seznamu

source: Random
cs_cz: Náhodně

source: Property Style
cs_cz: Vlastnost styl

source: Columns
cs_cz: Sloupce

source: Save Changes
cs_cz: uložení změn

source: Saving Changes...
cs_cz: Uložení změn ...

source: Please wait! your porperty is being modified...
cs_cz: Prosím, čekejte! vaše nemovitost se mění ...

source: Username or email
cs_cz: Uživatelské jméno nebo email

source: Keep me signed in
cs_cz: Zůstat přihlášen

source: Login
cs_cz: Přihlásit se

source: Thumbnail
cs_cz: náhledy

source: Added
cs_cz: Přidal

source: Actions
cs_cz: Akce

source: Sign up
cs_cz: Přihlásit se

source: Loading...
cs_cz: Načítání...

source: Sorry! No Properties Found. Try Searching Again.
cs_cz: Promiňte! Žádné vlastnosti Found. Zkuste vyhledávání znovu.

source: Register Agent
cs_cz: Zaregistrujte agenta

source: Renders a form to register new agent
cs_cz: Vytvoří formulář pro registraci nového agenta

source: Redirect
cs_cz: Přesměrování

source: Provide URL to redirect after successfull registration
cs_cz: Zadejte adresu URL, kterou chcete přesměrovat po úspěšné registraci

source: Content for Logged In Users
cs_cz: Obsah pro přihlášené uživatele

source: Provide content for already logged in users
cs_cz: Poskytněte obsah již přihlášeným uživatelům

source: Edit Agent Profile
cs_cz: Upravit profil agenta

source: Renders a form to edit logged in agent's profile
cs_cz: Vytvoří formulář pro úpravu přihlášeného profilu agenta

source: Content for Non Logged In Users
cs_cz: Obsah pro uživatele, kteří nejsou přihlášeni

source: Provide content for non logged in users
cs_cz: Poskytněte obsah pro nepřihlášené uživatele

source: Login Agent
cs_cz: Agent přihlášení

source: Renders an AJAX based login form
cs_cz: Vytvoří přihlašovací formulář založený na AJAX

source: Heading
cs_cz: Nadpis

source: Heading will appear above the login form
cs_cz: Nad nadpisem se zobrazí nadpis

source: Provide URL to redirect after successfull login
cs_cz: Zadejte adresu URL, která chcete přesměrovat po úspěšném přihlášení

source: Renders a form to create property
cs_cz: Vytvoří formulář pro vytvoření vlastnictví

source: Provide content to display if user is not logged in
cs_cz: Poskytněte obsah k zobrazení, pokud uživatel není přihlášen

source: 2 Columns
cs_cz: 2 Sloupce

source: 3 Columns
cs_cz: 3 Sloupce

source: 4 Columns
cs_cz: 4 Sloupce

source: Renders a form to edit property
cs_cz: Vykreslí formulář pro úpravu vlastností

source: Single Property
cs_cz: Jedna nemovitost

source: Display a single property
cs_cz: Zobrazit jednu vlastnost

source: Provide property id here
cs_cz: Zde uveďte ID vlastnictví

source: Displays properties according to the settings
cs_cz: Zobrazuje vlastnosti podle nastavení

source: Choose order to display properties
cs_cz: Zvolte pořadí zobrazení vlastností

source: Choose order by to display properties
cs_cz: Zvolte pořadí zobrazení vlastností

source: Property Name
cs_cz: Název nemovitosti

source: Choose properties display style
cs_cz: Vyberte styl zobrazení vlastností

source: Number of properties in a row
cs_cz: Počet vlastností v řádku

source: Number of Properties in a Page
cs_cz: Počet vlastností v

source: Provide total number of properties to show, after that pagination will display
cs_cz: Uveďte celkový počet vlastností, které se mají zobrazovat, poté, co se bude zobrazovat stránkování

source: Property Purpose
cs_cz: Vlastnost Účel

source: Choose to display properties of specific purpose
cs_cz: Vyberte, zda chcete zobrazit vlastnosti konkrétního účelu

source: Choose to display properties of specific type
cs_cz: Vyberte, zda chcete zobrazit vlastnosti konkrétního typu

source: Property Status
cs_cz: Stav vlastnictví

source: Choose to display properties of specific status
cs_cz: Vyberte, zda chcete zobrazit vlastnosti konkrétního stavu

source: Property Tags
cs_cz: Označení vlastnictví

source: Comma separated list of tags to filter properties
cs_cz: Seznam štítků oddělených čárkami pro filtrování vlastností

source: Filter Properties
cs_cz: filtr pro výpis prací

source: Provide meta key and value on each line to filter. Eg: property_status|normal
cs_cz: Na filtru poskytněte meta klíč a hodnotu na každém řádku. Např .: stav majetku | normální

source: Prefer Nearest Properties
cs_cz: Preferujte nejbližší vlastnosti

source: It will enable Geo Location Trackor to track visitors location and will display properties near them
cs_cz: Umožní Geolocation Tracker sledovat umístění návštěvníků a zobrazí se blízké vlastnosti

source: Displays properties of current logged in agent
cs_cz: Zobrazuje vlastnosti aktuálního přihlášeného agenta

source: Agent Profile
cs_cz: Profil agenta

source: Displays profile of specific agent
cs_cz: Zobrazuje profil konkrétního agenta

source: Choose agent who's profile you want to display
cs_cz: Vyberte agenta, jehož profil chcete zobrazit

source: Displays search results if searched from widget
cs_cz: Zobrazí výsledky vyhledávání, pokud jsou vyhledávány z widgetu

source: Properties Map
cs_cz: Mapa vlastností

source: Displays properties on a large map
cs_cz: Zobrazuje vlastnosti na velké mapě

source: Display Properties
cs_cz: Vlastnosti zobrazení

source: How you want to display properties on map
cs_cz: Jak chcete zobrazovat vlastnosti na mapě

source: Properties by IDs
cs_cz: Vlastnosti podle ID

source: Use Property Query
cs_cz: Použití dotazu na vlastnictví

source: Property IDs
cs_cz: Vlastnosti ID

source: Property ID each per line to display on map
cs_cz: Identifikátor vlastností každý na řádku, který se zobrazí na mapě

source: Number of Properties
cs_cz: Počet nemovitostí

source: Provide total number of properties to show. -1 for all
cs_cz: Zadejte celkový počet vlastností, které chcete zobrazit. -1 pro všechny

source: Property Type Filtering
cs_cz: Filtrování typů vlastností

source: Enable to display property type buttons below maps to filter
cs_cz: Povolit zobrazení tlačítek typu vlastností pod mapami pro filtrování

source: Filter by Tags
cs_cz: Filtrovat podle značek

source: Provide single tag on each line to filter.
cs_cz: Na každý řádek zadejte jeden tag.

source: Map Height
cs_cz: Výška mapy

source: Provide map height Eg: 550px
cs_cz: Zajistěte výšku mapy Např .: 550 pixelů

source: Loading Heading
cs_cz: Nahrávání položky

source: Provide map loading text heading
cs_cz: Uveďte hlavičku textu nakládání mapy

source: Loading Description
cs_cz: Načíst popis

source: Provide map loading text description
cs_cz: Uveďte popis textu při načítání mapy

source: Buttons Background Color
cs_cz: Tlačítka Barva pozadí

source: Choose background color for map buttons
cs_cz: Zvolte barvu pozadí pro tlačítka mapy

source: Colors
cs_cz: Barvy

source: Buttons Text Color
cs_cz: Tlačítka Barva textu

source: Choose text color for map buttons
cs_cz: Zvolte barvu textu pro tlačítka mapy

source: Buttons Background Color - Hover
cs_cz: Tlačítka Barva pozadí - ukazatel myši

source: Choose hover background color for map buttons
cs_cz: Zvolte barvu pozadí pro tlačítka mapy

source: Buttons Text Color - Hover
cs_cz: Tlačítka Barva textu - Umístění kurzoru myši

source: Choose text hover color for map buttons
cs_cz: Zvolte barvu pro pohyb mapy

source: Loader Color
cs_cz: nakladač barev

source: Choose color for maps loader box
cs_cz: Zvolte barvu pro načítání map

source: Water Color
cs_cz: vodové barvy

source: Choose water color in map
cs_cz: Vyberte barvu vody na mapě

source: Map Colors
cs_cz: Barvy mapy

source: Fill Color
cs_cz: Vyplň barvu

source: Choose natural fill color in map
cs_cz: Zvolte přirozené barvy na mapě

source: Points of Interest Color
cs_cz: Barva bodů zájmu

source: Choose poi color in map
cs_cz: Vyberte barvu poi na mapě

source: Points of Interest Hue Color
cs_cz: Body zájmu Hue Barva

source: Choose poi hue color in map
cs_cz: Vyberte barvu poi odstínu na mapě

source: Road Lightness
cs_cz: Silniční lehkost

source: Choose road lightness in map, Default: 100
cs_cz: Zvolte světlost silnice v mapě, výchozí: 100

source: Lines Lightness
cs_cz: Světlá linie

source: Choose line lightness in map, Default: 700
cs_cz: Zvolte linku v mapě, Výchozí hodnota: 700

source: Background color for bottom buttons
cs_cz: Barva pozadí pro spodní tlačítka

source: Filter Options
cs_cz: Možnosti filtru

source: Text color for bottom buttons
cs_cz: Barva textu pro spodní tlačítka

source: Background color for bottom buttons on hover
cs_cz: Barva pozadí pro spodní tlačítka na ukazateli myši

source: Text color for bottom buttons on hover
cs_cz: Barva textu pro dolní tlačítka na vznášedle

source: Buttons Background Color - Active
cs_cz: Tlačítka Barva pozadí - aktivní

source: Background color for bottom buttons on active
cs_cz: Barva pozadí pro spodní tlačítka aktivní

source: Renders a form to search properties via AJAX
cs_cz: Vytvoří formulář pro vyhledávání vlastností prostřednictvím AJAXu

source: Check Fields to Display
cs_cz: Zkontrolujte pole, které chcete zobrazit

source: Check the required fields for search menu
cs_cz: Zkontrolujte požadovaná pole pro nabídku hledání

source: Choose number of fields in each row
cs_cz: Zvolte počet polí v každém řádku

source: 6 Columns
cs_cz: 6 sloupců

source: Search Button Title
cs_cz: Tlačítko Hledat

source: Provide text for search button
cs_cz: Zadejte text pro vyhledávací tlačítko

source: Filter Button Title
cs_cz: Název tlačítka filtru

source: Provide text for more filter button
cs_cz: Zadejte text pro další tlačítko filtru

source: Results Page
cs_cz: Výsledky

source: Provide url, it will disable AJAX search and will open up that page to display results. Make sure to paste shortcode [rem_search_results] on provided page to display results.
cs_cz: Uveďte adresu URL, zakáže vyhledávání AJAX a otevře stránku pro zobrazení výsledků. Ujistěte se, že jste vložili zkrácený kód [rem search_results] na zobrazené stránce, abyste zobrazili výsledky.

source: Fixed Fields
cs_cz: Pevná pole

source: Provide data for fixed fields on each line. Eg: property_status|normal
cs_cz: Poskytněte data pro pevná pole na každém řádku. Např .: stav majetku | normální

source: Hard Coded Contents
cs_cz: Tvrdý kódovaný obsah

source: You can paste shortcode here to list some default properties
cs_cz: Zde můžete vložit zkratku pro zobrazení některých výchozích vlastností

source: Touch Carousel
cs_cz: Dotkněte se karuselu

source: Renders responsive carousel of properties
cs_cz: Vykreslí reagující kolotoč vlastností

source: Provide total number of properties to show
cs_cz: Zadejte celkový počet vlastností, které chcete zobrazit

source: Provide tags each per line to display specific properties
cs_cz: Zadejte značky na každý řádek a zobrazte konkrétní vlastnosti

source: Provide IDs if you want to display specific properties, each per line
cs_cz: Uveďte ID, pokud chcete zobrazit konkrétní vlastnosti, každý na jeden řádek

source: Properties in Row
cs_cz: Vlastnosti v řádku

source: Provide number of properties you want to show at a time
cs_cz: Uveďte počet vlastností, které chcete zobrazit najednou

source: Properties to Scroll
cs_cz: Vlastnosti pro posunutí

source: Provide number of properties you want to scroll at a time
cs_cz: Uveďte počet vlastností, které chcete posunout najednou

source: Speed
cs_cz: Rychlost

source: Speed in ms Eg: 2000
cs_cz: Rychlost v ms. Např .: 2000

source: Auto Play
cs_cz: Přehrát automaticky

source: Enable to display auto rotation of properties
cs_cz: Povolit zobrazení automatické rotace vlastností

source: Auto Play Speed
cs_cz: Rychlost automatického přehrávání

source: Auto play speed in ms Eg: 2000
cs_cz: Rychlost automatického přehrávání v ms Např .: 2000

source: Arrows
cs_cz: Šipky

source: Enable to display arrows for navigation
cs_cz: Aktivovat zobrazení šipek pro navigaci

source: Dots
cs_cz: Tečky

source: Enable to display bottom dots for navigation
cs_cz: Aktivovat zobrazení spodních teček pro navigaci

source: Real Estate Manager Pro
cs_cz: Realitní manažer Pro

source: A complete solution for real estate management
cs_cz: Kompletní řešení pro správu nemovitostí
